Repository: W1W1-M/WP-tarteaucitron
Catalog: wp-tarteaucitron/lang/wp-tarteaucitron-*.po
Languages: fr_fr

source: You are not authorised to manage these settings. Please contact your WordPress administrator.
fr_fr: Vous n'êtes pas autorisé a gérer ces paramètres. Merci de contacter votre administrateur WordPress.

source: Settings
fr_fr: Paramètres

source: Tracking code
fr_fr: Code de suivi

source: Use privacy policy page defined in WordPress
fr_fr: Utiliser la page de politique de confidentialité défini dans WordPress

source: Custom privacy policy URL
fr_fr: URL politique de confidentialité personnalisée

source: Customize the hashtag
fr_fr: Personnaliser le hashtag

source: Customize cookie name
fr_fr: Personnaliser le nom des cookies

source: Change icon position
fr_fr: Changer la position de l'icône

source: At the bottom right
fr_fr: En bas à droite

source: At the bottom left
fr_fr: En bas à gauche

source: At the top right
fr_fr: En haut à droite

source: At the top left
fr_fr: En haut à gauche

source: Hide credits
fr_fr: Cacher les crédits

source: Remove options on uninstallation
fr_fr: Supprimer les options à la désinstallation
